{
  "category": {
    "id": "kinozal_tv",
    "title": "Сериалы"
  },
  "page": 6,
  "limit": 20,
  "total": 107,
  "items": [
    {
      "adult": false,
      "backdrop_path": "/l0qVZIpXtIo7km9u5Yqh0nKPOr5.jpg",
      "genre_ids": [
        35
      ],
      "id": 1668,
      "origin_country": [
        "US"
      ],
      "original_language": "en",
      "original_name": "Friends",
      "overview": "Главные герои – шестеро друзей – Рейчел, Моника, Фиби, Джоуи, Чендлер и Росс. Три девушки и три парня, которые дружат, живут по соседству, вместе убивают время и противостоят жестокой реальности, делятся своими секретами и иногда очень сильно влюбляются.",
      "popularity": 162.1985,
      "poster_path": "/zBOs8S3UOHyWLzOl9gF8lknBxlL.jpg",
      "first_air_date": "1994-09-22",
      "name": "Друзья",
      "vote_average": 8.416,
      "vote_count": 8859,
      "created_by": [
        {
          "id": 163461,
          "credit_id": "525710bf19c295731c03280b",
          "name": "Марта Кауффман",
          "original_name": "Marta Kauffman",
          "gender": 1,
          "profile_path": "/AsX4ZOoQP5oQVLiA51zdRiTNKTm.jpg"
        },
        {
          "id": 1216352,
          "credit_id": "525710bf19c295731c032811",
          "name": "Дэвид Крейн",
          "original_name": "David Crane",
          "gender": 2,
          "profile_path": "/1NYo5ZYCSqoxQ5sqXLMDm3cqvKp.jpg"
        }
      ],
      "episode_run_time": [],
      "genres": [
        {
          "id": 35,
          "name": "комедия"
        }
      ],
      "homepage": "",
      "in_production": false,
      "languages": [
        "en"
      ],
      "last_air_date": "2004-05-06",
      "last_episode_to_air": {
        "id": 87632,
        "name": "Финальный эпизод",
        "overview": "Росс и Рэйчел проводят ночь вместе. Росс надеется, что Рэйчел останется, но та считает, что это был лучший способ сказать «прощай». Гантер признается в любви Рэйчел. К удивлению всех Эрика рожает двойню.\n\nРосс и Фиби уезжают в аэропорт чтобы остановить Рэйчел. Росс признается ей в любви, но та все равно садится в самолёт. Позже она понимает, что тоже любит Росса и сходит с лайнера. Друзья в последний раз собираются в квартире Моники и Чендлера. Они оставляют ключи от квартиры и идут пить кофе…",
        "vote_average": 8.951,
        "vote_count": 61,
        "air_date": "2004-05-06",
        "episode_number": 17,
        "episode_type": "finale",
        "production_code": "176266 / 176267",
        "runtime": 48,
        "season_number": 10,
        "show_id": 1668,
        "still_path": "/7XmwmXkJtObpt6ABPENanrJHlg9.jpg"
      },
      "next_episode_to_air": null,
      "networks": [
        {
          "id": 6,
          "logo_path": "/cm111bsDVlYaC1foL0itvEI4yLG.png",
          "name": "NBC",
          "origin_country": "US"
        }
      ],
      "number_of_episodes": 228,
      "number_of_seasons": 10,
      "production_companies": [
        {
          "id": 1957,
          "logo_path": "/pJJw98MtNFC9cHn3o15G7vaUnnX.png",
          "name": "Warner Bros. Television",
          "origin_country": "US"
        },
        {
          "id": 31810,
          "logo_path": "/3oyBCnFO3tIRmny3yzYQpF5n2cS.png",
          "name": "Bright/Kauffman/Crane Productions",
          "origin_country": "US"
        }
      ],
      "production_countries": [
        {
          "iso_3166_1": "US",
          "name": "United States of America"
        }
      ],
      "seasons": [
        {
          "air_date": "2001-02-15",
          "episode_count": 39,
          "id": 4583,
          "name": "Спецматериалы",
          "overview": "",
          "poster_path": "/xaEj0Vw0LOmp7kBeX2vmYPb5sTg.jpg",
          "season_number": 0,
          "vote_average": 0
        },
        {
          "air_date": "1994-09-22",
          "episode_count": 24,
          "id": 4573,
          "name": "Сезон 1",
          "overview": "В первом сезоне сериала зрителей знакомят с главными героями и их жизнью. Росс - молодой палеонтолог, который разводится со своей женой по необычной причине. Его жена – лесбиянка. Но проблемы Росса на этом не заканчиваются. Мало того что его жена его бросает, он еще и беременна от Росса. Моника – сестра Росса. Молодая девушка, которую постоянно бросают парни. Помешанная на чистоте и работает поваром в кафе. Джоуи – начинающий киноактер, который ждет своей роли. Джо – сердцеед, который помешан на сексе и еде. Чендлер – работает в офисе. Он остроумный и любит шутить. Несмотря на это имеет некоторые проблемы с девушками. Рейчел – дочка богача. Сбежала со своей свадьбы и теперь живет у Моники, своей подруги еще со школы. Разбалованная и помешанная на моде. Фиби – немного странноватая массажистка. Она играет на гитаре и имеет сестру близняшку. Еще в детстве она потеряла мать.\nСезон начинается с появления Рейчел, которая влюбляет в себя Росса. История начинается.",
          "poster_path": "/csLpp7HN4001rPSzdNMRCyFHg4U.jpg",
          "season_number": 1,
          "vote_average": 7.9
        },
        {
          "air_date": "1995-09-21",
          "episode_count": 24,
          "id": 4574,
          "name": "Сезон 2",
          "overview": "Второй сезон телесериала начинается с того, что Рейчел влюбляется в Росса и с нетерпением ждет его возвращения из Китая, чтобы сказать ему это. Но тот возвращается домой не один, а со своей новой девушкой Джули. Моника находит хорошего мужчину, с которым хочет создать серьезные и длительные отношения, но проблема состоит в том, что это ее окулист, друг ее родителей Ричард, который старше её на более чем 20 лет. Джо получает одну из главных ролей в популярном телесериале. Теперь он финансово независим и решает съехать от Чендлера. Тот в свою очередь находит себе нового соседа. Фиби находит своего отца и хочет с ним познакомиться.",
          "poster_path": "/4rgx5VxYmT7eTkyMvTgDqHzx3v6.jpg",
          "season_number": 2,
          "vote_average": 8.1
        },
        {
          "air_date": "1996-09-16",
          "episode_count": 25,
          "id": 4575,
          "name": "Сезон 3",
          "overview": "В третьем сезоне зрителя ждут серьезные перемены. Джо, после потери главной роли в сериале «Дни нашей жизни», не может найти новую работу. Чтобы найти хоть какое-то утешение он приносит в дом маленького цыпленка. Чендлер в очередной раз расстается с Дженис, в этот раз уже навсегда. Рейчел бросает свою старую работу официанткой и находит новую, более престижную в области моды. Из-за этого у нее и Росса возникают проблемы в отношениях. Рейчел выделяет больше времени на работу, чем на Росса, который в свою очередь начинает ревновать Рейчел к её сотруднику – Марку. Фиби встречает женщину, которая была близко знакома с ее родителями и знает, где находится ее отец.",
          "poster_path": "/quW6Oe8d2CSolafHMEVbA6zzZgz.jpg",
          "season_number": 3,
          "vote_average": 8.2
        },
        {
          "air_date": "1997-09-25",
          "episode_count": 23,
          "id": 4576,
          "name": "Сезон 4",
          "overview": "Конец третьего сезона дает нам интригу. Ведь Росс и Рейчел поцеловались в домике на пляже. В следствии, Росс бросает свою новую девушку Бонни и вновь начинает встречаться с Рейчел. Но все не так просто, ведь Рейчел хочет, чтобы Росс взял вину за разбитые отношения на себя. Естественно, Росс с этим категорически не согласен. Фиби узнает, что знакомая ее родителей Фиби – ее настоящая мать. В результате пари, Джо и Чендлер выигрывают квартиру Моники и Рейчел. Росс встречает Емели, которая живет в Лондоне и хочет на ней жениться. Фиби решает помочь завести ребенка своему брату и соглашается быть для него суррогатной матерью. Джо влюбляется в коллегу по сцене Кейти.",
          "poster_path": "/v4WCJnw0y5vOdrUizyVyC2b5Ppi.jpg",
          "season_number": 4,
          "vote_average": 8.2
        },
        {
          "air_date": "1998-09-24",
          "episode_count": 23,
          "id": 4577,
          "name": "Сезон 5",
          "overview": "Росс делает глупую ошибку. На своей свадьбе вместо имени своей невесты Емели, он называет имя Рейчел. Свадьба продолжается, но после нее Емели сбегает и просит не преследовать ее. Росс снова впадает в депрессию. Из-за чего у него постоянные нервные срывы и всплески ярости. Моника и Чендлер начинают тайно встречаться, однако делать это в присутствии друзей очень сложно. Тем не менее, их отношения рано или поздно становятся явным. Фиби рожает своему брату Фрэнку тройняшек и одного хочет взять себе. Джо получает роль в хорошем фильме, съемки которого пройдут в Лас-Вегасе. Все друзья отправляются туда и по возвращению двое из них становятся женатыми. Думаете это Чендлер и Моника? Узнаете при просмотре...",
          "poster_path": "/lr2xYdLlLMQqL1l4MglrFbK3TRv.jpg",
          "season_number": 5,
          "vote_average": 8.3
        },
        {
          "air_date": "1999-09-23",
          "episode_count": 23,
          "id": 4578,
          "name": "Сезон 6",
          "overview": "Лас-Вегас. На утро Моника, Чендлер, Джо и Фиби узнают, что Росс и Рейчел, будучи пьяными, поженились. Сами молодожены проснулись с чувством жуткого похмелья и даже не подразумевали, что они женаты. Узнав это «радостную» новость, Рейчел хочет расторгнуть этот брак, но Росс не желает быть трижды разведенным. Хоть Моника и Чендлер не поженились в Лас-Вегасе, но они стали жить вместе. Однако все пошло наперекосяк, когда Моника встретила своего бывшего возлюбленного Ричарда, который все еще её любит. Рейчел была вынуждена переехать к Фиби. Джо находит себе нового соседа – прекрасную танцовщицу Джанин, которая ему очень понравилась.",
          "poster_path": "/eUlDB5rFTnmjldobUVSZGazhSym.jpg",
          "season_number": 6,
          "vote_average": 8.1
        },
        {
          "air_date": "2000-10-12",
          "episode_count": 23,
          "id": 4579,
          "name": "Сезон 7",
          "overview": "Чендлер сделал предложение Монике... Хотя нет, наоборот. Моника сделала предложение Чендлеру, и они начинают готовиться к свадьбе. После пожара в квартире Фиби, Рейчел, в качестве соседки, начинает жить с Джо, а Фиби – с Моникой. Показ сериала «Мак и Г.А.З.» остановлен и Джо лишается главной роли. Но через некоторое время его опять приглашают на роль «доктора Дрейка Раморе» в телесериал «Дни Нашей Жизни». Однако выясняется, что его роль намного меньше, чем была в прошлый раз. Его герой, на протяжении всего сезона, лежит в коме. Квартира Фиби отремонтирована после пожара, но она возвращается туда одна, т.к. Рейчел остается жить с Джо. Свадьба Моники и Чендлера под угрозой срыва, т.к. жених сбежал, а невеста оказывается беременной.",
          "poster_path": "/s2CM6XJG37LbSQpTv5ujSTS81i4.jpg",
          "season_number": 7,
          "vote_average": 8.1
        },
        {
          "air_date": "2001-09-27",
          "episode_count": 23,
          "id": 4580,
          "name": "Сезон 8",
          "overview": "Свадьба состоялась, Чендлер и Моника теперь женаты. Но сейчас всех интересует другое, ведь в квартире Моники был обнаружен положительный тест на беременность. Все думают, что она беременна, но оказывается, что это Рейчел. Она не хочет говорить имя отца и решается родить ребенка. Джо находит в квартире свитер предположительного отца ребенка, который очень похож на свитер Росса. Моника и Чендлер, уже в качестве женатой пары, решаются завести ребенка. Джо, проникшись чувствами к Рейчел, влюбляется в нее. Но он, как верный друг Росса, не может сделать первый шаг. Тем не менее, поговорив с ним, Джо решается предложить Рейчел встречаться. Но Рейчел не может сказать «Да», ведь она носит в себе ребенка и не хочет утруждать Джо.",
          "poster_path": "/9wKkjQhHdUjCuzxqnBHTuO4QOQW.jpg",
          "season_number": 8,
          "vote_average": 8.3
        },
        {
          "air_date": "2002-09-26",
          "episode_count": 23,
          "id": 4581,
          "name": "Сезон 9",
          "overview": " У Росса и Рейчел родилась дочка, которую они назвали Эмма. Сразу после рождения Джо нашел в сумке Росса кольцо. Он решил посмотреть на него. Рейчел это заметила и подумала, что Джо делает ей предложение выйти за него замуж и согласилась. Но позже, она понимает, что ни Росс, ни Джо не делали ей предложение. Их отношения с Россом еще больше усложняются. На двойном свидании вслепую, Джо знакомит Фиби с его подставным другом Майком. Они начинают встречаться и даже жить вместе. Но через некоторое время они расстаются, т.к. Майк боится серьезных отношений. У Джо новая подружка, коллега Росса – Чарли. Россу она очень понравилась и он считает, что они не пара. А Рейчел начинает нравиться Джо.",
          "poster_path": "/a4sXzTPRc7Jn7wYd27ezwdd1ecX.jpg",
          "season_number": 9,
          "vote_average": 8.1
        },
        {
          "air_date": "2003-09-25",
          "episode_count": 17,
          "id": 4582,
          "name": "Сезон 10",
          "overview": "Джо и Рейчел начинают встречаться, но вскоре они понимают, что они могут быть только друзьями. Моника и Чендлер думают об усыновлении ребенка. Через некоторое время им звонят из службы усыновления и говорят, что есть ребенок, которого они могут усыновить. Фиби и Майк женятся. Рейчел предлагают престижную и высокооплачиваемую работу в Париже. Росс окончательно понимает, что он любит Рейчел и не хочет ее отпускать. Моника и Чендлер покупают новый дом в окраине города, где они будут расти своего ребенка. В конце сезона, девушка по имени Ерика рожает для Чендлера и Моники двоих близнецов – мальчика и девочку. Росс говорит о своих чувствах Рейчел, но та в растерянности садится в самолет и улетает в Париж.",
          "poster_path": "/m2dH1FCLyLhIPJhkL2Fw9j4Fv7R.jpg",
          "season_number": 10,
          "vote_average": 8.4
        }
      ],
      "spoken_languages": [
        {
          "english_name": "English",
          "iso_639_1": "en",
          "name": "English"
        }
      ],
      "status": "Ended",
      "tagline": "",
      "type": "Scripted",
      "release_quality": "",
      "media_type": "tv",
      "categories": [
        "kinozal_tv"
      ]
    },
    {
      "adult": false,
      "backdrop_path": "/3paG54nO8n9U8Wmi9NqE5JYOHo7.jpg",
      "genre_ids": [
        10751,
        18
      ],
      "id": 213194,
      "origin_country": [
        "TR"
      ],
      "original_language": "tr",
      "original_name": "Kızılcık Şerbeti",
      "overview": "Кывылджым — современная молодая женщина, хорошо образованная и реально смотрящая на жизнь. После развода с мужем она научилась крепко стоять на ногах и одна вырастила двух дочек — Догу и Чимен. Чимен пока учится в колледже, а Дога в университете, на факультете стоматологии. На первом же курсе Дога влюбляется и выходит замуж за своего однокурсника Фатиха. Кывылджым разочарована, что дочь так рано вышла замуж, не успев окончить учебу. Но еще больше озабочена тем, в какую семью она попала, считая что ее дочь не сможет с ними ужиться. А семья Фатиха очень строгая, приверженная традициям. Однако Дога и Фатих считают, что их любовь способна преодолеть любые разногласия. История двух семей с одинаковыми истинами, но разными культурами.",
      "popularity": 29.6675,
      "poster_path": "/3bf1w6ltbLuavyEf2wEM4clEhk.jpg",
      "first_air_date": "2022-10-28",
      "name": "Клюквенный щербет",
      "vote_average": 6.7,
      "vote_count": 18,
      "created_by": [
        {
          "id": 3757810,
          "credit_id": "6431b6e21b72940094eb5456",
          "name": "Melis Civelek",
          "original_name": "Melis Civelek",
          "gender": 0,
          "profile_path": null
        }
      ],
      "episode_run_time": [
        140
      ],
      "genres": [
        {
          "id": 10751,
          "name": "семейный"
        },
        {
          "id": 18,
          "name": "драма"
        }
      ],
      "homepage": "https://www.showtv.com.tr/dizi/tanitim/kizilcik-serbeti/2875",
      "in_production": true,
      "languages": [
        "tr"
      ],
      "last_air_date": "2025-12-26",
      "last_episode_to_air": {
        "id": 6615066,
        "name": "Эпизод 16",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2025-12-26",
        "episode_number": 16,
        "episode_type": "standard",
        "production_code": "",
        "runtime": null,
        "season_number": 4,
        "show_id": 213194,
        "still_path": null
      },
      "next_episode_to_air": {
        "id": 6615067,
        "name": "Эпизод 17",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-01-09",
        "episode_number": 17,
        "episode_type": "standard",
        "production_code": "",
        "runtime": null,
        "season_number": 4,
        "show_id": 213194,
        "still_path": null
      },
      "networks": [
        {
          "id": 750,
          "logo_path": "/h6Zq6Y91m7SdzUxIGIHsAFjnnpn.png",
          "name": "Show TV",
          "origin_country": "TR"
        }
      ],
      "number_of_episodes": 120,
      "number_of_seasons": 4,
      "production_companies": [
        {
          "id": 184889,
          "logo_path": null,
          "name": "Gold Film",
          "origin_country": ""
        }
      ],
      "production_countries": [
        {
          "iso_3166_1": "TR",
          "name": "Turkey"
        }
      ],
      "seasons": [
        {
          "air_date": "2022-10-28",
          "episode_count": 29,
          "id": 314037,
          "name": "Сезон 1",
          "overview": "",
          "poster_path": "/v7wKYOXNlKNoLHMuCpPTR2enVRN.jpg",
          "season_number": 1,
          "vote_average": 9.3
        },
        {
          "air_date": "2023-09-15",
          "episode_count": 37,
          "id": 356720,
          "name": "Сезон 2",
          "overview": "",
          "poster_path": "/p7Xe8DShNEWgW9JnQxruIRV3b1U.jpg",
          "season_number": 2,
          "vote_average": 10
        },
        {
          "air_date": "2024-09-13",
          "episode_count": 37,
          "id": 418393,
          "name": "Сезон 3",
          "overview": "",
          "poster_path": "/iWfkZqXofzYF1miQD8xXC00eu2O.jpg",
          "season_number": 3,
          "vote_average": 9
        },
        {
          "air_date": "2025-09-12",
          "episode_count": 17,
          "id": 473341,
          "name": "Сезон 4",
          "overview": "",
          "poster_path": "/fXATVTtJDNizWjKpHgJEZegr6R2.jpg",
          "season_number": 4,
          "vote_average": 0
        }
      ],
      "spoken_languages": [
        {
          "english_name": "Turkish",
          "iso_639_1": "tr",
          "name": "Türkçe"
        }
      ],
      "status": "Returning Series",
      "tagline": "",
      "type": "Scripted",
      "release_quality": "1080p",
      "media_type": "tv",
      "categories": [
        "kinozal_tv"
      ]
    },
    {
      "adult": false,
      "backdrop_path": "/vwbFFaMuPQdLXbjiGzc40Wd6nv6.jpg",
      "genre_ids": [
        9648,
        18
      ],
      "id": 208397,
      "origin_country": [
        "US"
      ],
      "original_language": "en",
      "original_name": "School Spirits",
      "overview": "После смерти школьница Мэдди застревает в загробной жизни: она знакомится с другими молодыми призраками, привыкает к тому, что живые друзья не замечают ее, и пытается раскрыть собственное убийство.",
      "popularity": 21.6924,
      "poster_path": "/tobwgGO7yA9FSSCDl9VRFKZ5Rf0.jpg",
      "first_air_date": "2023-03-09",
      "name": "Школьные духи",
      "vote_average": 7.8,
      "vote_count": 215,
      "created_by": [
        {
          "id": 1885475,
          "credit_id": "63e8d6ac9512e100794098c1",
          "name": "Nate Trinrud",
          "original_name": "Nate Trinrud",
          "gender": 0,
          "profile_path": null
        },
        {
          "id": 3667790,
          "credit_id": "63e8d69e9512e1008cb791a2",
          "name": "Megan Trinrud",
          "original_name": "Megan Trinrud",
          "gender": 0,
          "profile_path": null
        }
      ],
      "episode_run_time": [],
      "genres": [
        {
          "id": 9648,
          "name": "детектив"
        },
        {
          "id": 18,
          "name": "драма"
        }
      ],
      "homepage": "https://www.paramountplus.com/shows/school-spirits/",
      "in_production": true,
      "languages": [
        "en"
      ],
      "last_air_date": "2026-01-28",
      "last_episode_to_air": {
        "id": 6749565,
        "name": "Эпизод 3",
        "overview": "",
        "vote_average": 5.5,
        "vote_count": 2,
        "air_date": "2026-01-28",
        "episode_number": 3,
        "episode_type": "standard",
        "production_code": "",
        "runtime": 57,
        "season_number": 3,
        "show_id": 208397,
        "still_path": "/qPl8zQsoPm7SAIy85GHIqQNI0bb.jpg"
      },
      "next_episode_to_air": {
        "id": 6749566,
        "name": "Эпизод 4",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-02-04",
        "episode_number": 4,
        "episode_type": "standard",
        "production_code": "",
        "runtime": null,
        "season_number": 3,
        "show_id": 208397,
        "still_path": null
      },
      "networks": [
        {
          "id": 4330,
          "logo_path": "/fi83B1oztoS47xxcemFdPMhIzK.png",
          "name": "Paramount+",
          "origin_country": "US"
        }
      ],
      "number_of_episodes": 24,
      "number_of_seasons": 3,
      "production_companies": [
        {
          "id": 30086,
          "logo_path": "/74ufhzObVRahcRCbNKRVyxy3BXZ.png",
          "name": "AwesomenessTV",
          "origin_country": "US"
        },
        {
          "id": 270146,
          "logo_path": "/4r6rIxegOrrVeJwqRxpzNrCRQMD.png",
          "name": "Paramount Television Studios",
          "origin_country": "US"
        }
      ],
      "production_countries": [
        {
          "iso_3166_1": "US",
          "name": "United States of America"
        }
      ],
      "seasons": [
        {
          "air_date": "2023-03-09",
          "episode_count": 8,
          "id": 305126,
          "name": "Сезон 1",
          "overview": "",
          "poster_path": "/bauEryuQmqCDq1u4lyxYZZrbFNd.jpg",
          "season_number": 1,
          "vote_average": 6.4
        },
        {
          "air_date": "2025-01-30",
          "episode_count": 8,
          "id": 346697,
          "name": "Сезон 2",
          "overview": "",
          "poster_path": "/4XoJVUXeaBlZxQoXRZwPV6qFcxu.jpg",
          "season_number": 2,
          "vote_average": 6.2
        },
        {
          "air_date": "2026-01-28",
          "episode_count": 8,
          "id": 458417,
          "name": "Сезон 3",
          "overview": "",
          "poster_path": "/2cLFB9y47k1Tx0xr1OmJOW3jZTd.jpg",
          "season_number": 3,
          "vote_average": 5.5
        }
      ],
      "spoken_languages": [
        {
          "english_name": "English",
          "iso_639_1": "en",
          "name": "English"
        }
      ],
      "status": "Returning Series",
      "tagline": "",
      "type": "Scripted",
      "release_quality": "1080p",
      "media_type": "tv",
      "categories": [
        "kinozal_tv"
      ]
    },
    {
      "adult": false,
      "backdrop_path": "/cX6dzeKsBTTXHoG3uQUuhQbqyvq.jpg",
      "genre_ids": [
        18,
        10765
      ],
      "id": 273160,
      "origin_country": [
        "US"
      ],
      "original_language": "en",
      "original_name": "The Beauty",
      "overview": "Напарники Дрю Фостер и Кара Вон расследуют венерическое заболевание, вызывающее эстетические эффекты, но оказывающееся смертельным, скрываясь от коррумпированных чиновников и наёмника, нацелившегося на них в рамках предполагаемого правительственного заговора.",
      "popularity": 72.534,
      "poster_path": "/pQt6yJyW5GOudprLurzVjLuAzka.jpg",
      "first_air_date": "2026-01-21",
      "name": "Красота",
      "vote_average": 3.8,
      "vote_count": 13,
      "created_by": [
        {
          "id": 2183999,
          "credit_id": "66fade3ac59a2db32dd0217b",
          "name": "Matthew Hodgson",
          "original_name": "Matthew Hodgson",
          "gender": 0,
          "profile_path": null
        },
        {
          "id": 52779,
          "credit_id": "66fade49703e24dc7c1344d9",
          "name": "Райан Мёрфи",
          "original_name": "Ryan Murphy",
          "gender": 2,
          "profile_path": "/uPojf0hEIpud1huRC9NY7R55OSy.jpg"
        }
      ],
      "episode_run_time": [],
      "genres": [
        {
          "id": 18,
          "name": "драма"
        },
        {
          "id": 10765,
          "name": "НФ и Фэнтези"
        }
      ],
      "homepage": "https://www.fxnetworks.com/shows/the-beauty",
      "in_production": true,
      "languages": [
        "en"
      ],
      "last_air_date": "2026-01-21",
      "last_episode_to_air": {
        "id": 6736812,
        "name": "Эпизод 3",
        "overview": "",
        "vote_average": 1,
        "vote_count": 3,
        "air_date": "2026-01-21",
        "episode_number": 3,
        "episode_type": "standard",
        "production_code": "",
        "runtime": 44,
        "season_number": 1,
        "show_id": 273160,
        "still_path": "/yVb3oftdZ1QcX5jlmpdlbUhLuuV.jpg"
      },
      "next_episode_to_air": {
        "id": 6736814,
        "name": "Эпизод 4",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-01-28",
        "episode_number": 4,
        "episode_type": "standard",
        "production_code": "",
        "runtime": null,
        "season_number": 1,
        "show_id": 273160,
        "still_path": null
      },
      "networks": [
        {
          "id": 88,
          "logo_path": "/aexGjtcs42DgRtZh7zOxayiry4J.png",
          "name": "FX",
          "origin_country": "US"
        },
        {
          "id": 453,
          "logo_path": "/pqUTCleNUiTLAVlelGxUgWn1ELh.png",
          "name": "Hulu",
          "origin_country": "US"
        }
      ],
      "number_of_episodes": 11,
      "number_of_seasons": 1,
      "production_companies": [
        {
          "id": 236166,
          "logo_path": "/8rFlu5iytnjsciYXZDw90ktllCI.png",
          "name": "20th Television",
          "origin_country": "US"
        },
        {
          "id": 19328,
          "logo_path": "/2AdkrU1av4fDGw0Zaf68XH4YcqC.png",
          "name": "Ryan Murphy Television",
          "origin_country": "US"
        }
      ],
      "production_countries": [
        {
          "iso_3166_1": "US",
          "name": "United States of America"
        }
      ],
      "seasons": [
        {
          "air_date": "2026-01-21",
          "episode_count": 11,
          "id": 421345,
          "name": "Сезон 1",
          "overview": "",
          "poster_path": "/4HhGjKqkxGUE2zgk9XYzO9swW5Q.jpg",
          "season_number": 1,
          "vote_average": 1.1
        }
      ],
      "spoken_languages": [
        {
          "english_name": "English",
          "iso_639_1": "en",
          "name": "English"
        }
      ],
      "status": "Returning Series",
      "tagline": "«Один укол и станет жарко»",
      "type": "Scripted",
      "release_quality": "2160p",
      "media_type": "tv",
      "categories": [
        "kinozal_tv"
      ]
    },
    {
      "adult": false,
      "backdrop_path": "/nprBdtryh9CHTApmMhv72vfAjsi.jpg",
      "genre_ids": [
        18
      ],
      "id": 298629,
      "origin_country": [
        "TR"
      ],
      "original_language": "tr",
      "original_name": "Halef: Köklerin Çağrısı",
      "overview": "Серхат — успешный хирург, который много лет назад покинул отчий дом. Втайне от семьи он женился на любимой девушке Мелек и каждый день наслаждается своей счастливой семейной жизнью.\n\nОднажды Серхату поступает звонок из Урфы и мужчина вынужден оставить работу и жену, и вернуться на родину. Приехав домой, он узнает, что многолетняя кровная вражда истощила его семью и остановить кровопролитие сможет лишь религиозный брак, который Серхат должен заключить с Йылдыз. Оказавшись в безвыходной ситуации, мужчина соглашается. Мелек, приехавшая к мужу узнает, что у него появилась вторая супруга, а тем временем сам Серхат погружается в мрачные тайны своей семьи и особняка, в котором он живет.",
      "popularity": 18.0965,
      "poster_path": "/sQTx2hiwi9CmRYyt6CAV5sf8C1T.jpg",
      "first_air_date": "2025-09-18",
      "name": "Преемник: зов предков",
      "vote_average": 7.8,
      "vote_count": 4,
      "created_by": [
        {
          "id": 2780020,
          "credit_id": "68eea58c9b22516a334adb82",
          "name": "Ercan Uğur",
          "original_name": "Ercan Uğur",
          "gender": 0,
          "profile_path": null
        }
      ],
      "episode_run_time": [
        130
      ],
      "genres": [
        {
          "id": 18,
          "name": "драма"
        }
      ],
      "homepage": "https://www.nowtv.com.tr/Halef-Koklerin-Cagrisi/izle",
      "in_production": true,
      "languages": [
        "tr"
      ],
      "last_air_date": "2025-12-25",
      "last_episode_to_air": {
        "id": 6661207,
        "name": "Эпизод 15",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-01-08",
        "episode_number": 15,
        "episode_type": "standard",
        "production_code": "",
        "runtime": 154,
        "season_number": 1,
        "show_id": 298629,
        "still_path": null
      },
      "next_episode_to_air": {
        "id": 6820248,
        "name": "Эпизод 16",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-01-15",
        "episode_number": 16,
        "episode_type": "standard",
        "production_code": "",
        "runtime": null,
        "season_number": 1,
        "show_id": 298629,
        "still_path": null
      },
      "networks": [
        {
          "id": 7380,
          "logo_path": "/h9a0YduugatG4by8vDBrjoQxHpO.png",
          "name": "NOW",
          "origin_country": "TR"
        }
      ],
      "number_of_episodes": 20,
      "number_of_seasons": 1,
      "production_companies": [
        {
          "id": 75418,
          "logo_path": "/eWJDASPxOUlyZBKfDV2QFtZyvvE.png",
          "name": "Most Production",
          "origin_country": "TR"
        }
      ],
      "production_countries": [
        {
          "iso_3166_1": "TR",
          "name": "Turkey"
        }
      ],
      "seasons": [
        {
          "air_date": "2025-09-18",
          "episode_count": 20,
          "id": 470527,
          "name": "Сезон 1",
          "overview": "",
          "poster_path": "/mUfSxkLtS1Hu3ZSnYRkZiH8FR4P.jpg",
          "season_number": 1,
          "vote_average": 0
        }
      ],
      "spoken_languages": [
        {
          "english_name": "Turkish",
          "iso_639_1": "tr",
          "name": "Türkçe"
        }
      ],
      "status": "Returning Series",
      "tagline": "",
      "type": "Scripted",
      "release_quality": "1080p",
      "media_type": "tv",
      "categories": [
        "kinozal_tv"
      ]
    },
    {
      "adult": false,
      "backdrop_path": "/z6SEDeOcBcVk1oFXg60vm94bcKt.jpg",
      "genre_ids": [
        18,
        35,
        10751
      ],
      "id": 299847,
      "origin_country": [
        "TR"
      ],
      "original_language": "tr",
      "original_name": "Cennetin Çocukları",
      "overview": "Искандер родился и рос в бедной семье. Но благодаря уму, хитрости и дальновидности ему удалось стать настоящим королем преступного мира. Его власть и могущество были столь большими, что окружающие называли его «Александром Великим».\n\nНо одна трагическая случайность кардинально меняет жизнь Искандера. Он возвращается в район, в котором родился и вновь встречает Генуль — женщину, которую полюбил еще в детстве. Довольно быстро Искандер понимает, что долгие годы жил абсолютно неправильно",
      "popularity": 11.6957,
      "poster_path": "/b6QGAQBiAWXVPQvc9um8o9Q90jY.jpg",
      "first_air_date": "2025-09-15",
      "name": "Дети Рая",
      "vote_average": 1,
      "vote_count": 1,
      "created_by": [],
      "episode_run_time": [],
      "genres": [
        {
          "id": 18,
          "name": "драма"
        },
        {
          "id": 35,
          "name": "комедия"
        },
        {
          "id": 10751,
          "name": "семейный"
        }
      ],
      "homepage": "https://www.trt1.com.tr/diziler/cennetin-cocuklari",
      "in_production": true,
      "languages": [
        "tr"
      ],
      "last_air_date": "2025-12-08",
      "last_episode_to_air": {
        "id": 6782711,
        "name": "Эпизод 17",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-01-12",
        "episode_number": 17,
        "episode_type": "standard",
        "production_code": "",
        "runtime": null,
        "season_number": 1,
        "show_id": 299847,
        "still_path": null
      },
      "next_episode_to_air": {
        "id": 6832153,
        "name": "Эпизод 18",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-01-19",
        "episode_number": 18,
        "episode_type": "standard",
        "production_code": "",
        "runtime": null,
        "season_number": 1,
        "show_id": 299847,
        "still_path": null
      },
      "networks": [
        {
          "id": 869,
          "logo_path": "/8fbaxxCZinVOqcliL1218MXMhId.png",
          "name": "TRT 1",
          "origin_country": "TR"
        }
      ],
      "number_of_episodes": 15,
      "number_of_seasons": 1,
      "production_companies": [
        {
          "id": 199585,
          "logo_path": null,
          "name": "Motto Prodüksiyon",
          "origin_country": "TR"
        }
      ],
      "production_countries": [
        {
          "iso_3166_1": "TR",
          "name": "Turkey"
        }
      ],
      "seasons": [
        {
          "air_date": "2025-09-15",
          "episode_count": 21,
          "id": 473350,
          "name": "Сезон 1",
          "overview": "",
          "poster_path": "/b6QGAQBiAWXVPQvc9um8o9Q90jY.jpg",
          "season_number": 1,
          "vote_average": 0
        }
      ],
      "spoken_languages": [
        {
          "english_name": "Turkish",
          "iso_639_1": "tr",
          "name": "Türkçe"
        }
      ],
      "status": "Returning Series",
      "tagline": "",
      "type": "Scripted",
      "release_quality": "1080p",
      "media_type": "tv",
      "categories": [
        "kinozal_tv"
      ]
    },
    {
      "adult": false,
      "backdrop_path": "/jlIKAoJNn5lLF2vXMcWSEMkOAnN.jpg",
      "genre_ids": [
        18,
        10766
      ],
      "id": 306215,
      "origin_country": [
        "TR"
      ],
      "original_language": "tr",
      "original_name": "Sevdiğim Sensin",
      "overview": "Сюжет турецкого сериала «Ты тот, кого я люблю» расскажет зрителям историю Эркана и Диджле. Он — наследник одной из самых богатых семей Стамбула, который после возвращения из армии должен занять пост управляющего семейным бизнесом и заключить брак со своей девушкой. Диджле — девушка, живущая в маленькой деревеньке и не знающая ничего о мире, который находится за порогом ее дома. Так уж получилось, что именно она спасла жизнь Эркану, а в благодарность он заключил с ней религиозный брак. Эркан возвращается в Стамбул вместе с женой, чем сильно удивляет и свою девушку Бурчин, и родителей. Этот молодой мужчина не может бросить Диджле, к которой он уже привязался, и для которой сам стал целым миром. Только вот его состоятельные родственники совсем не в восторге от своей невестки.",
      "popularity": 31.5798,
      "poster_path": "/eVMb930nCNRYGhPlAVRI5hsMdAz.jpg",
      "first_air_date": "2026-02-12",
      "name": "Ты тот, кого я люблю",
      "vote_average": 0,
      "vote_count": 0,
      "created_by": [
        {
          "id": 1491588,
          "credit_id": "698f0d3153af2e18f6591557",
          "name": "Coşkun Irmak",
          "original_name": "Coşkun Irmak",
          "gender": 0,
          "profile_path": "/sU1zcUzW13unRsbqfJ3eMHPmVQU.jpg"
        }
      ],
      "episode_run_time": [],
      "genres": [
        {
          "id": 18,
          "name": "драма"
        },
        {
          "id": 10766,
          "name": "Мыльная опера"
        }
      ],
      "homepage": "https://www.startv.com.tr/dizi/sevdigim-sensin",
      "in_production": true,
      "languages": [
        "tr"
      ],
      "last_air_date": "2026-02-12",
      "last_episode_to_air": {
        "id": 6707078,
        "name": "Эпизод 1",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-02-12",
        "episode_number": 1,
        "episode_type": "standard",
        "production_code": "",
        "runtime": 122,
        "season_number": 1,
        "show_id": 306215,
        "still_path": "/bTf9HP8TGmvKRHXnPPF9kuyfioF.jpg"
      },
      "next_episode_to_air": {
        "id": 6939840,
        "name": "Эпизод 2",
        "overview": "",
        "vote_average": 0,
        "vote_count": 0,
        "air_date": "2026-02-19",
        "episode_number": 2,
        "episode_type": "standard",
        "production_code": "",
        "runtime": null,
        "season_number": 1,
        "show_id": 306215,
        "still_path": null
      },
      "networks": [
        {
          "id": 778,
          "logo_path": "/qWvC2SCqIGhm7hPGtqaPjL4tPvx.png",
          "name": "Star TV",
          "origin_country": "TR"
        }
      ],
      "number_of_episodes": 5,
      "number_of_seasons": 1,
      "production_companies": [
        {
          "id": 43853,
          "logo_path": "/pAQVKxBUMbbeasH41x874EjtsSA.png",
          "name": "Ay Yapım",
          "origin_country": "TR"
        }
      ],
      "production_countries": [
        {
          "iso_3166_1": "TR",
          "name": "Turkey"
        }
      ],
      "seasons": [
        {
          "air_date": "2026-02-12",
          "episode_count": 5,
          "id": 485871,
          "name": "Сезон 1",
          "overview": "",
          "poster_path": "/eVMb930nCNRYGhPlAVRI5hsMdAz.jpg",
          "season_number": 1,
          "vote_average": 0
        }
      ],
      "spoken_languages": [
        {
          "english_name": "Turkish",
          "iso_639_1": "tr",
          "name": "Türkçe"
        }
      ],
      "status": "Returning Series",
      "tagline": "",
      "type": "Scripted",
      "release_quality": "1080p",
      "media_type": "tv",
      "categories": [
        "kinozal_tv"
      ]
    }
  ]
}